import card1 from "../assets/img/card1.svg";
import card2 from "../assets/img/card2.svg";
import card3 from "../assets/img/card3.svg";

const playSectionConfig = [
  {
    img: card1,
    title: "Найди себе команду",
    description:
      "Игры на районе - это возможность найти с кем поиграть в баскетбол в выходные, или создать свою игру и пригласить других игроков присоединиться.",
  },
  {
    img: card2,
    title: "Создавай команды",
    description:
      "Игры на районе - это возможность найти с кем поиграть в баскетбол в выходные, или создать свою игру и пригласить других игроков присоединиться.",
  },
  {
    img: card3,
    title: "Участвуй в турнирах",
    description:
      "Участвуйте в турнирах вместе с вашей командой. Будьте активными, побеждайте и получайте ачивки и призы от наших спонсоров.",
  },
];

export { playSectionConfig };
